Repository: Exotelis/contao-card
Catalog: src/Resources/contao/languages/*/*_content.xlf
Languages: de

# tl_content.card_legend
source: Card settings
de: Card-Einstellungen

# tl_content.cardTitle.0
source: Card title
de: Card-Titel

# tl_content.cardTitle.1
source: Here you can enter the title of the card.
de: Hier können Sie den Titel der Card festlegen.

# tl_content.cardSubtitle.0
source: Card subtitle
de: Card-Untertitel

# tl_content.cardSubtitle.1
source: Here you can enter the subtitle of the card.
de: Hier können Sie den Untertitel der Card festlegen.

# tl_content.cardContent.0
source: Content
de: Inhalt

# tl_content.cardContent.1
source: Here you can enter the content of the card.
de: Hier können Sie den Inhalt der Card festlegen.

# tl_content.cardFooterLeft.0
source: Footer text (left side)
de: Fußzeile (linke Seite)

# tl_content.cardFooterLeft.1
source: Here you can enter the footer text on the left side.
de: Hier können Sie den Text auf der linken Seite der Fußzeile festlegen.

# tl_content.cardFooterRight.0
source: Footer text (right side)
de: Fußzeile (rechte Seite)

# tl_content.cardFooterRight.1
source: Here you can enter the footer text on the right side.
de: Hier können Sie den Text auf der rechten Seite der Fußzeile festlegen.
